Repository: VortXTV/VortX
Catalog: app/Resources/Localizable.xcstrings
Source language: en
Languages: af, am, ar, as, az, be, bg, bn, br, bs, ca, ceb, cs, cy, da, de, el, es, et, eu, fa, fi, fil, fo, fr, fy, ga, gd, gl, gu, ha, he, hi, hr, ht, hu, hy, id, ig, is, it, ja, jv, ka, kk, km, kn, ko, ku, ky, lb, lo, lt, lv, mg, mi, mk, ml, mn, mr, ms, mt, my, nb, ne, nl, ny, oc, or, pa, pl, ps, pt_br, pt_pt, ro, ru, rw, sd, si, sk, sl, sm, sn, so, sq, sr, st, su, sv, sw, ta, te, tg, th, tr, tt, ug, uk, ur, uz, vi, xh, yo, zh_hans, zh_hant, zu

source: If this title should have sources, the add-on may be offline or its config expired. Try another stream add-on.
af: As hierdie titel bronne moet hê, is die byvoeging dalk vanlyn of sy konfigurasie het verval. Probeer 'n ander stroomtoevoeging.
am: ይህ ርዕስ ምንጮች ሊኖሩት ከሆነ፣ ተጨማሪው ከስራ ውጭ ሊሆን ወይም ውቅሩ ጊዜ ጠፍቶ ሊሆን ይችላል። ሌላ ዥረት ተጨማሪ ሞክሩ።
ar: إذا كان من المفترض أن يحتوي هذا العنوان على مصادر، فقد تكون الإضافة غير متصلة أو انتهت صلاحية إعداداتها. جرّب إضافة مصادر أخرى.
as: যদি এই শিৰোনামৰ উৎস থাকিব লাগিছিল, এড-অনটো অফলাইন হ'ব পাৰে বা ইয়াৰ কনফিগ শেষ হৈছে। আন এটা ষ্ট্ৰীম এড-অন চেষ্টা কৰক।
az: Bu başlığın mənbələri olmalıdırsa, əlavə oflayn ola bilər və ya konfiqurasiyası müddəti bitib. Başqa bir axın əlavəsi sınayın.
be: Калі для гэтага тайтла павінны быць крыніцы, дадатак можа быць па-за сеткай ці яго канфігурацыя састарэла. Паспрабуйце іншы дадатак стрымаў.
bg: Ако това заглавие трябва да има източници, добавката може да е офлайн или конфигурацията ѝ да е изтекла. Опитайте друга добавка за потоци.
bn: এই শিরোনামের সোর্স থাকা উচিত হলে, অ্যাড-অনটি অফলাইন থাকতে পারে বা এর কনফিগ মেয়াদোত্তীর্ণ হয়ে থাকতে পারে। অন্য একটি stream অ্যাড-অন চেষ্টা করুন।
br: Ma tlefe an titl-mañ kaout mammennoù, marteze emañ an enlugellad ezlinenn pe eo aet e gefluniadur da get. Klaskit un enlugellad lanv all.
bs: Ako ovaj naslov treba imati izvore, dodatak je možda van mreže ili mu je konfiguracija istekla. Pokušajte s drugim dodatkom za streamove.
ca: Si aquest títol hauria de tenir fonts, el complement pot estar fora de línia o la seva configuració pot haver caducat. Prova un altre complement de streams.
ceb: Kung kini nga titulo kinahanglan adunay tinubdan, ang add-on tingali offline o na-expire ang config niini. Sulayi ang laing stream add-on.
cs: Pokud by tento titul měl mít zdroje, doplněk může být offline nebo mu vypršela konfigurace. Zkuste jiný doplněk se streamy.
cy: Os dylai fod gan y teitl hwn ffynonellau, efallai bod yr ychwanegyn all-lein neu bod ei ffurfweddiad wedi dod i ben. Rhowch gynnig ar ychwanegyn ffrydio arall.
da: Hvis denne titel burde have kilder, kan tilføjelsen være offline, eller dens konfiguration er udløbet. Prøv en anden stream-tilføjelse.
de: Wenn dieser Titel Quellen haben sollte, ist das Add-on möglicherweise offline oder seine Konfiguration abgelaufen. Probiere ein anderes Stream-Add-on.
el: Αν αυτός ο τίτλος θα έπρεπε να έχει πηγές, το πρόσθετο μπορεί να είναι εκτός σύνδεσης ή να έληξε η ρύθμισή του. Δοκιμάστε άλλο πρόσθετο πηγών.
es: Si este título debería tener fuentes, el complemento puede estar fuera de línea o su configuración caducada. Prueba otro complemento de fuentes.
et: Kui sellel pealkirjal peaksid allikad olema, võib lisa olla ühenduseta või selle seadistus aegunud. Proovi mõnda muud voolisa.
eu: Titulu honek iturburuak izan behar baditu, gehigarria konektatu gabe egon daiteke edo bere konfigurazioa iraungitu da. Saiatu beste korronteen gehigarri batekin.
fa: اگر این عنوان باید منبع داشته باشد، ممکن است افزونه آفلاین باشد یا پیکربندی آن منقضی شده باشد. افزونه منبع دیگری را امتحان کنید.
fi: Jos tällä nimikkeellä pitäisi olla lähteitä, lisäosa saattaa olla offline-tilassa tai sen määritys on vanhentunut. Kokeile toista lähdelisäosaa.
fil: Kung ang titulong ito ay dapat may mga source, maaaring offline ang add-on o nag-expire na ang config nito. Subukan ang ibang stream add-on.
fo: Um hesin titul eigur at hava keldur, kann eykingin vera ótilkoyrd ella uppseting hennara útgingin. Royn eina aðra streym-eyking.
fr: Si ce titre devrait avoir des sources, l'add-on est peut-être hors ligne ou sa configuration a expiré. Essayez un autre add-on de sources.
fy: As dizze titel boarnen hawwe moatte soe, kin de add-on offline wêze of syn konfiguraasje ferrûn. Besykje in oare stream-add-on.
ga: Más cóir go mbeadh foinsí ag an teideal seo, seans go bhfuil an breiseán as líne nó gur imigh a chumraíocht as feidhm. Bain triail as breiseán srutha eile.
gd: Ma bu chòir tùsan a bhith aig an tiotal seo, dh'fhaodadh gu bheil an tuilleadan far loidhne no gu bheil an rèiteachadh air a dhol às. Feuch tuilleadan sruth eile.
gl: Se este título debería ter fontes, é posible que o complemento estea fóra de liña ou a súa configuración caducara. Proba outro complemento de fluxo.
gu: જો આ શીર્ષક પાસે સ્રોત હોવા જોઈએ, તો add-on ઑફલાઇન હોઈ શકે અથવા તેનું કોન્ફિગ સમાપ્ત થઈ ગયું હોઈ શકે. બીજું stream add-on અજમાવો.
ha: Idan wannan taken ya kamata ya sami tushe, ƙarin abun na iya kasancewa a kashe ko saitinsa ya ƙare. Gwada wani ƙarin abu na stream.
he: אם לכותר זה אמורים להיות מקורות, ייתכן שההרחבה לא מקוונת או שתצורתה פגה. נסה הרחבת מקורות אחרת.
hi: यदि इस टाइटल के स्रोत होने चाहिए, तो ऐड-ऑन ऑफ़लाइन हो सकता है या उसका कॉन्फ़िग समाप्त हो गया हो सकता है। कोई अन्य stream ऐड-ऑन आज़माएँ।
hr: Ako bi ovaj naslov trebao imati izvore, dodatak je možda izvan mreže ili mu je konfiguracija istekla. Pokušajte s drugim dodatkom za streamove.
ht: Si tit sa a ta dwe gen sous, add-on an ka offline oswa konfigirasyon li ekspire. Eseye yon lòt add-on stream.
hu: Ha ehhez a címhez kellene lennie forrásnak, a kiegészítő offline lehet, vagy lejárt a konfigurációja. Próbálj ki egy másik stream-kiegészítőt.
hy: Եթե այս վերնագրի աղբյուրներ պետք է լինեն, հավելանյութն, հնարավոր է, անցանց է կամ կարգաբերումն ժամկետանց է։ Փորձեք մեկ այլ հոսքային հավելանյութ։
id: Jika judul ini seharusnya memiliki sumber, add-on mungkin sedang offline atau konfigurasinya kedaluwarsa. Coba add-on stream lain.
ig: Ọ bụrụ na aha a kwesịrị inwe isi mmalite, ngwakọ ahụ nwere ike ịnọ offline ma ọ bụ nhazi ya agwụla. Nwaa ngwakọ stream ọzọ.
is: Ef þessi titill á að vera með heimildir getur viðbótin verið ótengt eða stillingarnar þess liðnar út. Prófaðu aðra streymisviðbót.
it: Se questo titolo dovrebbe avere sorgenti, il componente aggiuntivo potrebbe essere offline o la sua configurazione scaduta. Prova un altro componente per le sorgenti.
ja: このタイトルにソースがあるはずの場合、アドオンがオフラインか、設定の有効期限が切れている可能性があります。別のストリームアドオンを試してください。
jv: Yèn judhul iki mesthiné duwé sumber, add-on bisa waé offline utawa konfigurasiné kadaluwarsa. Coba add-on stream liyané.
ka: თუ ამ სათაურს წყაროები უნდა ჰქონდეს, შეიძლება დამატება ოფლაინ იყოს ან მისი კონფიგურაცია ვადაგასული. სცადეთ სხვა ნაკადის დამატება.
kk: Егер бұл тақырыпта дерек көздер болуы керек болса, қондырма желіден тыс немесе конфигурациясының мерзімі өткен болуы мүмкін. Басқа ағын қондырмасын қолданып көріңіз.
km: ប្រសិនបើចំណងជើងនេះគួរតែមានប្រភព add-on អាចនឹង offline ឬការកំណត់របស់វាផុតកំណត់។ សាកល្បង stream add-on មួយទៀត។
kn: ಈ ಶೀರ್ಷಿಕೆಗೆ ಮೂಲಗಳು ಇರಬೇಕಾದರೆ, ಆಡ್-ಆನ್ ಆಫ್‌ಲೈನ್ ಆಗಿರಬಹುದು ಅಥವಾ ಅದರ ಕಾನ್ಫಿಗ್ ಅವಧಿ ಮುಗಿದಿರಬಹುದು. ಮತ್ತೊಂದು stream ಆಡ್-ಆನ್ ಪ್ರಯತ್ನಿಸಿ.
ko: 이 작품에 소스가 있어야 한다면, 부가 기능이 오프라인이거나 설정이 만료되었을 수 있습니다. 다른 스트림 부가 기능을 시도해 보세요.
ku: Eger divê ev sernav xwedî çavkanî be, dibe ku pêvek ji xetê derketî be an mîhengên wê bi dawî bûne. Pêvekeke streamê ya din biceribîne.
ky: Эгер бул аталыштын булактары болушу керек болсо, кошумча офлайн болушу мүмкүн же анын конфигурациясынын мөөнөтү бүткөн. Башка стрим кошумчасын колдонуп көрүңүз.
lb: Wann dësen Titel Quelle sollt hunn, kann den Add-on offline sinn oder seng Konfiguratioun ass ofgelaf. Probéier en anere Stream-Add-on.
lo: ຖ້າເລື່ອງນີ້ຄວນຈະມີແຫຼ່ງ, ສ່ວນເສີມອາດຈະອອຟລາຍ ຫຼື ການຕັ້ງຄ່າຂອງມັນໝົດອາຍຸ. ລອງໃຊ້ສ່ວນເສີມສະຕຣີມອື່ນ.
lt: Jei šis kūrinys turėtų turėti šaltinių, papildinys gali būti neprisijungęs arba jo konfigūracija nustojo galioti. Pabandykite kitą srautų papildinį.
lv: Ja šim nosaukumam vajadzētu būt avotiem, papildinājums var būt bezsaistē vai tā konfigurācijai beidzies derīgums. Izmēģiniet citu straumju papildinājumu.
mg: Raha tokony hanana loharano ity lohateny ity, mety tsy an-tserasera ny add-on na lany daty ny config-ny. Andramo add-on stream hafa.
mi: Mēnā me whai pūtake tēnei taitara, tērā pea kei te tuku-kore te apataki, kua pahemo rānei tana whirihora. Whakamātauria tētahi atu apataki awa.
mk: Ако овој наслов треба да има извори, додатокот може да е офлајн или конфигурацијата му истекла. Обидете се со друг додаток за стримови.
ml: ഈ ടൈറ്റിലിന് സോഴ്സുകൾ ഉണ്ടാകേണ്ടതാണെങ്കിൽ, ആഡ്-ഓൺ ഓഫ്‌ലൈൻ ആയിരിക്കാം അല്ലെങ്കിൽ അതിന്റെ കോൺഫിഗ് കാലഹരണപ്പെട്ടിരിക്കാം. മറ്റൊരു സ്ട്രീം ആഡ്-ഓൺ പരീക്ഷിക്കുക.
mn: Хэрэв энэ контентод эх сурвалж байх ёстой бол нэмэлт офлайн байх эсвэл түүний тохиргоо хугацаа дууссан байж болно. Өөр stream нэмэлт туршиж үзнэ үү.
mr: या शीर्षकासाठी स्रोत असायला हवेत, तर add-on कदाचित ऑफलाइन असेल किंवा त्याची कॉन्फिगरेशन कालबाह्य झाली असेल. दुसरे stream add-on वापरून पहा.
ms: Jika tajuk ini sepatutnya mempunyai sumber, tambahan mungkin di luar talian atau konfigurasinya telah luput. Cuba tambahan strim lain.
mt: Jekk dan it-titlu suppost għandu jkollu sorsi, l-add-on jista' jkun offline jew il-konfigurazzjoni tiegħu skadiet. Ipprova add-on tal-istream ieħor.
my: ဤခေါင်းစဉ်တွင် အရင်းအမြစ်များ ရှိသင့်ပါက add-on သည် အော့ဖ်လိုင်း ဖြစ်နေခြင်း သို့မဟုတ် ၎င်း၏ config သက်တမ်းကုန်နေခြင်း ဖြစ်နိုင်သည်။ အခြား stream add-on တစ်ခု စမ်းကြည့်ပါ။
nb: Hvis denne tittelen burde ha kilder, kan tillegget være frakoblet eller oppsettet utløpt. Prøv et annet strømmekildetillegg.
ne: यस शीर्षकमा स्रोतहरू हुनुपर्छ भने, add-on अफलाइन वा यसको कन्फिग म्याद सकिएको हुन सक्छ। अर्को stream add-on प्रयास गर्नुहोस्।
nl: Als deze titel bronnen zou moeten hebben, is de add-on mogelijk offline of is de configuratie verlopen. Probeer een andere stream-add-on.
ny: Ngati mutu uwu uyenera kukhala ndi magwero, add-on ingakhale ili offline kapena kasinthidwe kake katha. Yesani add-on ina ya stream.
oc: S'aqueste títol deuriá aver de fonts, benlèu que lo modul es fòra linha o que sa configuracion a expirat. Ensajatz un autre modul de fluxes.
or: ଯଦି ଏହି ଟାଇଟଲର ଉତ୍ସ ରହିବା ଉଚିତ, ତେବେ ଆଡ୍-ଅନଟି ଅଫଲାଇନ ଥାଇପାରେ କିମ୍ବା ଏହାର କନଫିଗ ମିଆଦ ଶେଷ ହୋଇଥାଇପାରେ। ଅନ୍ୟ ଏକ ଷ୍ଟ୍ରିମ ଆଡ୍-ଅନ ଚେଷ୍ଟା କରନ୍ତୁ।
pa: ਜੇ ਇਸ ਸਿਰਲੇਖ ਦੇ ਸਰੋਤ ਹੋਣੇ ਚਾਹੀਦੇ ਹਨ, ਤਾਂ ਐਡ-ਆਨ ਔਫਲਾਈਨ ਹੋ ਸਕਦਾ ਹੈ ਜਾਂ ਇਸਦੀ ਕੌਂਫ਼ਿਗ ਮਿਆਦ ਪੁੱਗ ਗਈ ਹੋਵੇ। ਕੋਈ ਹੋਰ ਸਟ੍ਰੀਮ ਐਡ-ਆਨ ਅਜ਼ਮਾਓ।
pl: Jeśli ten tytuł powinien mieć źródła, dodatek może być offline lub jego konfiguracja wygasła. Wypróbuj inny dodatek ze strumieniami.
ps: که دې سرلیک ته باید سرچینې وي، ممکن اضافه‌ونه آفلاین وي یا یې تنظیم پای ته رسیدلی وي. بله سټریم اضافه‌ونه هڅه کړئ.
pt_br: Se este título deveria ter fontes, o complemento pode estar offline ou sua configuração pode ter expirado. Tente outro complemento de streams.
pt_pt: Se este título devia ter fontes, o add-on pode estar offline ou a sua configuração pode ter expirado. Experimente outro add-on de streams.
ro: Dacă acest titlu ar trebui să aibă surse, add-on-ul poate fi offline sau configurarea sa a expirat. Încearcă alt add-on de stream.
ru: Если у этого тайтла должны быть источники, дополнение может быть недоступно или его конфигурация устарела. Попробуйте другое дополнение с источниками.
rw: Niba iyi nsanganyamatsiko yagombye kugira inkomoko, ikongeramo gishobora kuba kitari kuri interineti cyangwa iboneza ryayo ryararangiye. Gerageza ikindi kongeramo cya stream.
sd: جيڪڏهن هن عنوان لاءِ ذريعا هئڻ گھرجن، ته شايد ايڊ-آن آف لائن آهي يا ان جي ڪنفيگ ختم ٿي وئي آهي. ٻيو اسٽريم ايڊ-آن آزمايو.
si: මෙම මාතෘකාවට මූලාශ්‍ර තිබිය යුතු නම්, ඇඩෝනය නොබැඳි විය හැකිය නැතහොත් එහි වින්‍යාසය කල් ඉකුත් වී ඇත. වෙනත් stream ඇඩෝනයක් උත්සාහ කරන්න.
sk: Ak by tento titul mal mať zdroje, doplnok môže byť offline alebo jeho konfigurácia vypršala. Skúste iný streamovací doplnok.
sl: Če bi ta naslov moral imeti vire, je dodatek morda nedosegljiv ali pa je njegova konfiguracija potekla. Poskusite z drugim dodatkom za vire.
sm: Afai e tatau ona iai ni puna a lenei ulutala, atonu ua le tuʻuina le add-on pe ua uma le config. Taumafai i se isi add-on stream.
sn: Kana chinyorwa ichi chichifanira kuva nenzvimbo dzemvura, chinowedzera chingave chisiri online kana config yacho yapera. Edza chimwe chinowedzera che stream.
so: Haddii cinwaankani uu qabo inuu leeyahay ilo, add-on-ku waxaa laga yaabaa inuu offline yahay ama habayntiisu dhacday. Isku day add-on stream oo kale.
sq: Nëse ky titull duhet të ketë burime, shtesa mund të jetë jashtë linje ose konfigurimi i saj ka skaduar. Provoni një shtesë tjetër transmetimesh.
sr: Ако овај наслов треба да има изворе, додатак је можда ван мреже или му је конфигурација истекла. Покушајте с другим stream додатком.
st: Haeba sehlooho sena se lokela ho ba le mehloli, tlatsetso e ka 'na eaba e offline kapa config ea eona e felile. Leka tlatsetso e 'ngoe ea stream.
su: Lamun judul ieu kuduna boga sumber, add-on-na meureun offline atawa konfigurasina kadaluwarsa. Cobian add-on stream séjén.
sv: Om den här titeln borde ha källor kan tillägget vara offline eller dess konfiguration ha gått ut. Prova ett annat ström-tillägg.
sw: Ikiwa kichwa hiki kingepaswa kuwa na vyanzo, kiongezi kinaweza kuwa nje ya mtandao au usanidi wake umekwisha. Jaribu kiongezi kingine cha mtiririko.
ta: இந்தத் தலைப்புக்கு ஆதாரங்கள் இருக்க வேண்டுமெனில், நீட்சி ஆஃப்லைனில் இருக்கலாம் அல்லது அதன் அமைவு காலாவதியாகியிருக்கலாம். வேறு stream நீட்சியை முயற்சிக்கவும்.
te: ఈ టైటిల్‌కు సోర్స్‌లు ఉండాలంటే, యాడ్-ఆన్ ఆఫ్‌లైన్‌లో ఉండవచ్చు లేదా దాని కాన్ఫిగ్ గడువు ముగిసి ఉండవచ్చు. మరో స్ట్రీమ్ యాడ్-ఆన్‌ను ప్రయత్నించండి.
tg: Агар ин унвон бояд манбаъҳо дошта бошад, иловагӣ шояд офлайн бошад ё танзимоти он гузашт. Иловаи ҷараёни дигарро санҷед.
th: หากเรื่องนี้ควรมีแหล่ง แอดออนอาจออฟไลน์หรือการตั้งค่าหมดอายุ ลองแอดออนแหล่งสตรีมอื่น
tr: Bu içeriğin kaynakları olması gerekiyorsa, eklenti çevrimdışı olabilir veya yapılandırması sona ermiş olabilir. Başka bir akış eklentisi deneyin.
tt: Әгәр бу исемдә чыганаклар булырга тиеш булса, өстәмә эшләми торгандыр яки аның көйләмәсенең вакыты чыккандыр. Башка агым өстәмәсен сынап кара.
ug: ئەگەر بۇ ماۋزۇنىڭ مەنبەسى بولۇشى كېرەك بولسا، قوشۇلما تورسىز بولۇشى ياكى سەپلىمىسى ۋاقتى ئۆتكەن بولۇشى مۇمكىن. باشقا ئېقىن قوشۇلمىسىنى سىناڭ.
uk: Якщо цей тайтл мав би мати джерела, додаток може бути офлайн або його конфігурація застаріла. Спробуйте інший додаток джерел.
ur: اگر اس عنوان کے ذرائع ہونے چاہئیں، تو ممکن ہے ایڈ-آن آف لائن ہو یا اس کی کنفیگ ختم ہو گئی ہو۔ کوئی اور اسٹریم ایڈ-آن آزمائیں۔
uz: Agar bu sarlavhada manbalar bo'lishi kerak bo'lsa, qo'shimcha oflayn bo'lishi yoki uning sozlamasi muddati tugagan bo'lishi mumkin. Boshqa oqim qo'shimchasini sinab ko'ring.
vi: Nếu tựa đề này lẽ ra có nguồn, tiện ích bổ sung có thể đang ngoại tuyến hoặc cấu hình của nó đã hết hạn. Hãy thử một tiện ích nguồn khác.
xh: Ukuba lo mxholo kufuneka ube nemithombo, i-add-on isenokuba ayikho kwi-intanethi okanye useto lwayo luphelelwe. Zama enye i-add-on yestream.
yo: Bí àkọ́lé yìí bá yẹ kí ó ní orísun, ó ṣeé ṣe kí add-on náà má sí lórí àyélujára tàbí kí àtòjọ rẹ̀ ti pé. Gbìyànjú stream add-on mìíràn.
zh_hans: 如果此影片本应有来源，可能是该附加组件已离线或其配置已过期。请尝试另一个 stream 附加组件。
zh_hant: 若此片名應有來源，可能是外掛離線或其設定已過期。請改用其他串流外掛。
zu: Uma lesi sihloko kufanele sibe nemithombo, isengezo singase singaxhumeki noma ukumisa kwaso kuphelelwe yisikhathi. Zama esinye isengezo se-stream.

source: Import from Stremio
af: Invoer van Stremio
am: ከ Stremio ላምጣ
ar: الاستيراد من Stremio
as: Stremio-ৰ পৰা ইম্প'ৰ্ট কৰক
az: Stremio-dan idxal et
be: Імпарт з Stremio
bg: Импортиране от Stremio
bn: Stremio থেকে আমদানি করুন
br: Enporzhiañ diouzh Stremio
bs: Uvezi iz Stremija
ca: Importa des de Stremio
ceb: I-import gikan sa Stremio
cs: Importovat ze Stremio
cy: Mewnforio o Stremio
da: Importér fra Stremio
de: Aus Stremio importieren
el: Εισαγωγή από Stremio
es: Importar desde Stremio
et: Impordi Stremiost
eu: Stremio-tik inportatu
fa: درون‌ریزی از Stremio
fi: Tuo Stremiosta
fil: I-import mula sa Stremio
fo: Innflyt frá Stremio
fr: Importer depuis Stremio
fy: Ymportearje út Stremio
ga: Iompórtáil ó Stremio
gd: Ion-phortaich à Stremio
gl: Importar desde Stremio
gu: Stremio માંથી આયાત કરો
ha: Shigo daga Stremio
he: ייבוא מ-Stremio
hi: Stremio से आयात करें
hr: Uvezi iz Stremija
ht: Enpòte soti nan Stremio
hu: Importálás Stremióból
hy: Ներմուծել Stremio-ից
id: Impor dari Stremio
ig: Bubata site na Stremio
is: Flytja inn frá Stremio
it: Importa da Stremio
ja: Stremio からインポート
jv: Impor saka Stremio
ka: Stremio-დან იმპორტი
kk: Stremio-дан импорттау
km: នាំចូលពី Stremio
kn: Stremio ನಿಂದ ಆಮದು ಮಾಡಿ
ko: Stremio에서 가져오기
ku: Ji Stremio Împort bike
ky: Stremio'дон импорттоо
lb: Vu Stremio importéieren
lo: ນຳເຂົ້າຈາກ Stremio
lt: Importuoti iš Stremio
lv: Importēt no Stremio
mg: Afaro avy amin'ny Stremio
mi: Kawemai mai i a Stremio
mk: Увези од Stremio
ml: Stremio-യിൽ നിന്ന് ഇമ്പോർട്ട് ചെയ്യുക
mn: Stremio-оос импортлох
mr: Stremio मधून आयात करा
ms: Import daripada Stremio
mt: Importa minn Stremio
my: Stremio မှ တင်သွင်းရန်
nb: Importer fra Stremio
ne: Stremio बाट आयात गर्नुहोस्
nl: Importeren uit Stremio
ny: Tumizani kuchokera ku Stremio
oc: Importar dempuèi Stremio
or: Stremio‌ରୁ ଆମଦାନୀ କରନ୍ତୁ
pa: Stremio ਤੋਂ ਇੰਪੋਰਟ ਕਰੋ
pl: Importuj ze Stremio
ps: له Stremio نه راوارد کړئ
pt_br: Importar do Stremio
pt_pt: Importar do Stremio
ro: Importă din Stremio
ru: Импорт из Stremio
rw: Injiza uhereye kuri Stremio
sd: Stremio مان امپورٽ ڪريو
si: Stremio වෙතින් ආයාත කරන්න
sk: Importovať zo Stremio
sl: Uvozi iz Stremia
sm: Faaulufale mai Stremio
sn: Pinza kubva kuStremio
so: Ka soo dejiso Stremio
sq: Importo nga Stremio
sr: Увези из Stremio
st: Kenya ho tsoa Stremio
su: Impor ti Stremio
sv: Importera från Stremio
sw: Ingiza kutoka Stremio
ta: Stremio-விலிருந்து இறக்குமதி செய்
te: Stremio నుండి దిగుమతి చేయండి
tg: Ворид кардан аз Stremio
th: นำเข้าจาก Stremio
tr: Stremio'dan İçe Aktar
tt: Stremio'дан импортла
ug: Stremio دىن ئەكىرىش
uk: Імпорт зі Stremio
ur: Stremio سے درآمد کریں
uz: Stremio'dan import qilish
vi: Nhập từ Stremio
xh: Ngenisa kwiStremio
yo: Kó wọlé láti Stremio
zh_hans: 从 Stremio 导入
zh_hant: 從 Stremio 匯入
zu: Ngenisa kusuka ku-Stremio
